---
kind: other
id: Properties.T:Autodesk.Revit.DB.Visual.Stone
source: html/eb877c42-411e-44e4-195c-12f6447d9cb6.htm
---
# Stone Properties

The property labeled "Tint Color" from the "Stone" schema.